"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 50000, \"word_counts\": \"{\\\"va\\\": 334, \\\"marche\\\": 48, \\\"bouge\\\": 21, \\\"salut\\\": 16, \\\"cours\\\\u202f\\\": 2, \\\"courez\\\\u202f\\\": 2, \\\"prenez\\\": 85, \\\"vos\\\": 114, \\\"jambes\\\": 16, \\\"\\\\u00e0\\\": 2463, \\\"cous\\\": 3, \\\"file\\\": 14, \\\"filez\\\": 4, \\\"cours\\\": 31, \\\"fuyez\\\": 3, \\\"fuyons\\\": 2, \\\"qui\\\": 820, \\\"\\\\u00e7a\\\": 1488, \\\"alors\\\\u202f\\\": 2, \\\"au\\\": 388, \\\"feu\\\": 46, \\\"laide\\\\u202f\\\": 3, \\\"saute\\\": 8, \\\"suffit\\\\u202f\\\": 2, \\\"stop\\\\u202f\\\": 1, \\\"arr\\\\u00eatetoi\\\": 5, \\\"attends\\\": 35, \\\"attendez\\\": 35, \\\"commencez\\\": 10, \\\"commence\\\": 32, \\\"poursuis\\\": 6, \\\"continuez\\\": 39, \\\"poursuivez\\\": 3, \\\"bonjour\\\": 15, \\\"je\\\": 8960, \\\"comprends\\\": 27, \\\"aha\\\": 2, \\\"jessaye\\\": 8, \\\"jai\\\": 2256, \\\"gagn\\\\u00e9\\\": 61, \\\"lai\\\": 246, \\\"emport\\\\u00e9\\\": 15, \\\"j\\\\u2019ai\\\": 49, \\\"oh\\\": 8, \\\"non\\\": 93, \\\"calmetoi\\\": 4, \\\"d\\\\u00e9tendstoi\\\\u202f\\\": 3, \\\"d\\\\u00e9tendezvous\\\\u202f\\\": 3, \\\"relaxe\\\": 5, \\\"max\\\\u202f\\\": 2, \\\"cool\\\": 13, \\\"raoul\\\\u202f\\\": 2, \\\"du\\\": 553, \\\"calme\\\\u202f\\\": 4, \\\"calmezvous\\\": 6, \\\"d\\\\u00e9tendstoi\\\": 7, \\\"calme\\\": 56, \\\"tranquille\\\": 59, \\\"souriez\\\\u202f\\\": 1, \\\"souris\\\": 14, \\\"pour\\\": 530, \\\"la\\\": 2675, \\\"cam\\\\u00e9ra\\\": 7, \\\"souriez\\\\u2009\\\": 1, \\\"attaque\\\": 5, \\\"attaquez\\\": 1, \\\"lattaque\\\": 2, \\\"sant\\\\u00e9\\\": 20, \\\"votre\\\": 541, \\\"merci\\\": 96, \\\"tchintchin\\\": 1, \\\"mangezle\\\": 1, \\\"mangele\\\": 1, \\\"l\\\\u00e8vetoi\\\": 5, \\\"maintenant\\\": 332, \\\"allezy\\\": 9, \\\"vasy\\\": 12, \\\"pig\\\\u00e9\\\": 3, \\\"compris\\\": 32, \\\"pig\\\\u00e9\\\\u202f\\\": 1, \\\"compris\\\\u202f\\\": 3, \\\"tas\\\": 16, \\\"capt\\\\u00e9\\\\u202f\\\": 1, \\\"monte\\\": 17, \\\"montez\\\": 13, \\\"serremoi\\\": 5, \\\"dans\\\": 395, \\\"tes\\\": 191, \\\"bras\\\": 47, \\\"serrezmoi\\\": 4, \\\"suis\\\": 2617, \\\"tomb\\\\u00e9e\\\": 18, \\\"tomb\\\\u00e9\\\": 25, \\\"fui\\\": 1, \\\"tricote\\\": 3, \\\"sais\\\": 297, \\\"parti\\\": 77, \\\"partie\\\": 59, \\\"menti\\\": 43, \\\"perdu\\\": 157, \\\"payais\\\": 1, \\\"payai\\\": 1, \\\"pay\\\\u00e9\\\": 36, \\\"jarr\\\\u00eate\\\": 5, \\\"19\\\": 3, \\\"ans\\\": 31, \\\"vais\\\": 257, \\\"bien\\\": 519, \\\"\\\\u00e9coutez\\\": 13, \\\"cest\\\": 2467, \\\"pas\\\": 4895, \\\"possible\\\\u202f\\\": 3, \\\"impossible\\\\u202f\\\": 1, \\\"hors\\\": 21, \\\"de\\\": 3932, \\\"question\\\\u202f\\\": 2, \\\"en\\\": 1709, \\\"aucun\\\": 75, \\\"cas\\\": 7, \\\"sans\\\": 90, \\\"fa\\\\u00e7ons\\\\u202f\\\": 1, \\\"question\\\": 28, \\\"il\\\": 3365, \\\"nen\\\": 136, \\\"est\\\": 3561, \\\"exclu\\\": 4, \\\"aucune\\\": 59, \\\"mani\\\\u00e8re\\\": 20, \\\"vraiment\\\\u202f\\\": 6, \\\"vrai\\\": 94, \\\"ah\\\": 10, \\\"bon\\\": 334, \\\"vraiment\\\": 316, \\\"essaie\\\": 54, \\\"essayez\\\": 36, \\\"essaye\\\": 19, \\\"on\\\": 333, \\\"nous\\\": 2979, \\\"avons\\\": 383, \\\"gagn\\\\u00e2mes\\\": 1, \\\"lavons\\\": 38, \\\"lemport\\\\u00e2mes\\\": 1, \\\"demande\\\": 48, \\\"tom\\\": 4874, \\\"demandelui\\\": 5, \\\"fantastique\\\\u202f\\\": 3, \\\"sensass\\\": 4, \\\"sois\\\": 208, \\\"soyez\\\": 244, \\\"calmes\\\": 10, \\\"d\\\\u00e9tendu\\\": 13, \\\"juste\\\": 209, \\\"justes\\\": 2, \\\"\\\\u00e9quitable\\\": 3, \\\"\\\\u00e9quitables\\\": 2, \\\"honn\\\\u00eate\\\": 24, \\\"sinc\\\\u00e8re\\\": 15, \\\"honn\\\\u00eates\\\": 7, \\\"gentil\\\": 50, \\\"gentille\\\": 26, \\\"gentils\\\": 7, \\\"gentilles\\\": 6, \\\"te\\\": 752, \\\"faire\\\": 661, \\\"foutre\\\": 4, \\\"d\\\\u00e9gage\\\\u202f\\\": 8, \\\"cassetoi\\\": 5, \\\"pars\\\": 38, \\\"foutez\\\": 2, \\\"le\\\": 3320, \\\"camp\\\": 14, \\\"fous\\\": 19, \\\"dici\\\": 23, \\\"ten\\\": 63, \\\"disparais\\\": 5, \\\"fiche\\\": 13, \\\"tiretoi\\\": 2, \\\"l\\\\u00e0\\\": 279, \\\"oust\\\": 3, \\\"d\\\\u00e9gage\\\": 7, \\\"d\\\\u00e9guerpissez\\\": 8, \\\"d\\\\u00e9campe\\\": 9, \\\"br\\\\u00fblezle\\\": 1, \\\"br\\\\u00fblezla\\\": 1, \\\"br\\\\u00fblela\\\": 1, \\\"br\\\\u00fblele\\\": 1, \\\"enterrezle\\\": 1, \\\"enterrele\\\": 1, \\\"enterrezla\\\": 1, \\\"enterrela\\\": 1, \\\"appellemoi\\\": 7, \\\"appelezmoi\\\\u00a0\\\": 1, \\\"appellenous\\\": 1, \\\"appeleznous\\\": 1, \\\"entrez\\\\u202f\\\": 2, \\\"entre\\\": 19, \\\"entrez\\\": 12, \\\"allez\\\\u202f\\\": 3, \\\"avant\\\\u202f\\\": 2, \\\"dis\\\": 87, \\\"viens\\\\u00a0\\\": 3, \\\"venez\\\\u202f\\\": 3, \\\"secouezvous\\\": 2, \\\"secouetoi\\\": 1, \\\"allez\\\": 86, \\\"laisse\\\": 76, \\\"tomber\\\": 59, \\\"laissez\\\": 47, \\\"laissele\\\": 8, \\\"laissezle\\\": 6, \\\"chercher\\\": 69, \\\"sors\\\": 50, \\\"sortez\\\\u202f\\\": 2, \\\"disparais\\\\u202f\\\": 2, \\\"d\\\\u00e9gagez\\\": 5, \\\"sortez\\\": 38, \\\"balai\\\": 5, \\\"vers\\\": 30, \\\"lext\\\\u00e9rieur\\\": 22, \\\"fichez\\\": 2, \\\"d\\\\u00e9campez\\\": 7, \\\"cassezvous\\\": 8, \\\"allezvous\\\": 19, \\\"recule\\\": 5, \\\"rentrez\\\": 4, \\\"maison\\\": 269, \\\"rentre\\\": 14, \\\"chez\\\": 191, \\\"toi\\\": 372, \\\"vous\\\": 3773, \\\"doucement\\\": 10, \\\"adieu\\\": 1, \\\"revoyure\\\": 1, \\\"ciao\\\": 3, \\\"un\\\": 2409, \\\"peu\\\": 216, \\\"tiens\\\": 22, \\\"tenez\\\": 13, \\\"laissa\\\": 12, \\\"a\\\": 2419, \\\"laiss\\\\u00e9\\\": 51, \\\"court\\\": 48, \\\"aidemoi\\\": 17, \\\"aidezmoi\\\": 14, \\\"aideznous\\\": 7, \\\"aidenous\\\": 5, \\\"ne\\\": 3685, \\\"plus\\\": 357, \\\"bougez\\\": 9, \\\"restez\\\": 99, \\\"o\\\\u00f9\\\": 398, \\\"\\\\u00eates\\\": 980, \\\"quittez\\\": 10, \\\"quitte\\\": 12, \\\"fais\\\": 295, \\\"c\\\\u00e2lin\\\": 9, \\\"m\\\\u00eame\\\": 74, \\\"avis\\\": 10, \\\"pleur\\\\u00e9\\\": 21, \\\"me\\\": 1626, \\\"assoupi\\\": 2, \\\"assoupie\\\": 2, \\\"conduis\\\": 17, \\\"conduisis\\\": 1, \\\"tir\\\\u00e9\\\": 40, \\\"fig\\\\u00e9\\\": 1, \\\"fig\\\\u00e9e\\\": 1, \\\"fume\\\": 12, \\\"ronfle\\\": 6, \\\"pue\\\": 14, \\\"tenu\\\": 12, \\\"debout\\\": 45, \\\"tenue\\\": 8, \\\"promis\\\": 17, \\\"jur\\\\u00e9\\\": 2, \\\"jessayai\\\": 5, \\\"essay\\\\u00e9\\\": 61, \\\"tent\\\\u00e9\\\": 11, \\\"fait\\\": 842, \\\"signe\\\": 23, \\\"jirai\\\": 41, \\\"gras\\\": 10, \\\"gros\\\": 99, \\\"forme\\\": 27, \\\"touch\\\\u00e9\\\": 21, \\\"touch\\\\u00e9e\\\": 7, \\\"malade\\\": 91, \\\"triste\\\": 70, \\\"coup\\\": 98, \\\"cafard\\\": 3, \\\"malheureux\\\": 18, \\\"timide\\\": 34, \\\"mouill\\\\u00e9\\\": 7, \\\"mouill\\\\u00e9e\\\": 6, \\\"bibi\\\\u202f\\\": 1, \\\"joignezvous\\\": 3, \\\"gardele\\\": 6, \\\"gardezle\\\": 3, \\\"donnelui\\\": 4, \\\"pied\\\": 30, \\\"donnezlui\\\": 2, \\\"tuezle\\\": 1, \\\"tuele\\\": 1, \\\"tuela\\\": 1, \\\"tuezla\\\": 1, \\\"embrassemoi\\\": 1, \\\"embrassezmoi\\\": 1, \\\"terre\\\": 24, \\\"sol\\\": 14, \\\"moi\\\": 491, \\\"aussi\\\": 103, \\\"passez\\\": 8, \\\"autre\\\": 59, \\\"chose\\\": 173, \\\"passe\\\": 38, \\\"ouvrezle\\\": 3, \\\"ouvrele\\\": 2, \\\"ouvrela\\\": 1, \\\"ouvrezla\\\": 2, \\\"ouvremoi\\\\u202f\\\": 1, \\\"ouvre\\\": 23, \\\"parfait\\\\u202f\\\": 1, \\\"tirez\\\": 4, \\\"dessus\\\": 38, \\\"tire\\\": 14, \\\"appuie\\\": 1, \\\"poussezle\\\": 1, \\\"poussele\\\": 1, \\\"poussezla\\\": 1, \\\"poussela\\\": 1, \\\"tard\\\": 79, \\\"bient\\\\u00f4t\\\": 63, \\\"prochaine\\\": 10, \\\"montremoi\\\": 20, \\\"montrezmoi\\\": 14, \\\"taisezvous\\\\u202f\\\": 1, \\\"fermela\\\\u202f\\\": 2, \\\"taistoi\\\": 5, \\\"fermela\\\": 2, \\\"ferme\\\": 49, \\\"inscrivezvous\\\": 1, \\\"inscristoi\\\": 1, \\\"grave\\\": 13, \\\"prendsle\\\\u202f\\\": 1, \\\"prenezle\\\\u202f\\\": 1, \\\"prendsle\\\": 2, \\\"prenezle\\\": 4, \\\"dismoi\\\": 20, \\\"ditesmoi\\\": 13, \\\"r\\\\u00e9veilletoi\\\\u202f\\\": 1, \\\"r\\\\u00e9veilletoi\\\": 6, \\\"r\\\\u00e9veillezvous\\\": 3, \\\"lavetoi\\\": 3, \\\"lavezvous\\\": 42, \\\"savons\\\": 21, \\\"perd\\\\u00eemes\\\": 2, \\\"f\\\\u00fbmes\\\": 10, \\\"battus\\\": 5, \\\"battues\\\": 2, \\\"d\\\\u00e9faits\\\": 2, \\\"d\\\\u00e9faites\\\": 2, \\\"\\\\u00e9t\\\\u00e9\\\": 526, \\\"bienvenue\\\\u202f\\\": 1, \\\"bienvenu\\\": 6, \\\"courrait\\\": 1, \\\"tu\\\": 2101, \\\"avez\\\": 271, \\\"visez\\\": 3, \\\"haut\\\": 25, \\\"vise\\\": 3, \\\"suisje\\\": 60, \\\"grosse\\\": 32, \\\"demandeleur\\\": 3, \\\"demandezleur\\\": 2, \\\"recule\\\\u2009\\\": 3, \\\"reculez\\\": 6, \\\"retiretoi\\\\u2009\\\": 1, \\\"retirezvous\\\": 1, \\\"homme\\\": 92, \\\"courageux\\\": 13, \\\"bref\\\": 6, \\\"br\\\\u00e8ve\\\": 6, \\\"brefs\\\": 1, \\\"br\\\\u00e8ves\\\": 1, \\\"id\\\\u00e9e\\\": 103, \\\"jen\\\": 145, \\\"rien\\\": 224, \\\"appelle\\\": 16, \\\"appelez\\\": 9, \\\"courage\\\\u202f\\\": 1, \\\"menottezle\\\": 1, \\\"avance\\\": 30, \\\"avancez\\\": 5, \\\"continue\\\": 39, \\\"rouler\\\": 7, \\\"trouve\\\": 82, \\\"trouvez\\\": 9, \\\"r\\\\u00e9parez\\\": 2, \\\"ceci\\\": 247, \\\"r\\\\u00e9pare\\\": 6, \\\"\\\\u00e9cartetoi\\\": 5, \\\"vaten\\\": 2, \\\"criss\\\": 1, \\\"ton\\\": 442, \\\"dicit\\\": 1, \\\"barrezvous\\\": 2, \\\"barretoi\\\": 2, \\\"vat\\\\u2019en\\\": 1, \\\"partez\\\": 14, \\\"l\\\\u00e2chetoi\\\": 2, \\\"descends\\\": 14, \\\"descendez\\\": 10, \\\"l\\\\u00e2chezvous\\\": 1, \\\"voir\\\": 185, \\\"ailleurs\\\": 9, \\\"si\\\": 382, \\\"jy\\\": 88, \\\"suis\\\\u202f\\\": 1, \\\"diable\\\": 5, \\\"r\\\\u00e9aliste\\\": 6, \\\"devant\\\": 20, \\\"jou\\\\u00e9\\\\u202f\\\": 2, \\\"boulot\\\\u202f\\\": 5, \\\"beau\\\": 43, \\\"travail\\\\u202f\\\": 4, \\\"bravo\\\": 7, \\\"attrapele\\\": 1, \\\"attrapezle\\\": 2, \\\"amusetoi\\\": 7, \\\"amusezvous\\\": 7, \\\"parl\\\\u00e9\\\": 46, \\\"pris\\\": 138, \\\"parole\\\": 28, \\\"sest\\\": 359, \\\"exprim\\\\u00e9\\\": 2, \\\"aide\\\": 47, \\\"aidez\\\": 4, \\\"les\\\": 1511, \\\"mecs\\\": 12, \\\"comme\\\": 229, \\\"mignon\\\\u202f\\\": 1, \\\"trop\\\": 366, \\\"mignon\\\": 21, \\\"mignonne\\\": 16, \\\"quelle\\\": 231, \\\"profondeur\\\\u202f\\\": 1, \\\"chouette\\\": 23, \\\"joli\\\": 11, \\\"agr\\\\u00e9able\\\": 13, \\\"grossi\\\\u00e8ret\\\\u00e9\\\": 1, \\\"sagesse\\\": 4, \\\"d\\\\u00e9p\\\\u00eachetoi\\\": 8, \\\"grouille\\\\u202f\\\": 1, \\\"pressezvous\\\": 1, \\\"fi\\\\u00e7a\\\": 1, \\\"magnetoi\\\": 2, \\\"magnezvous\\\": 3, \\\"men\\\": 150, \\\"sorti\\\": 16, \\\"sortie\\\": 16, \\\"\\\\u00e9chou\\\\u00e9\\\": 17, \\\"oubli\\\\u00e9\\\": 59, \\\"capt\\\\u00e9\\\": 4, \\\"aid\\\\u00e9\\\": 25, \\\"saut\\\\u00e9\\\": 9, \\\"regard\\\\u00e9\\\": 31, \\\"r\\\\u00e2l\\\\u00e9\\\": 1, \\\"t\\\\u00eate\\\": 81, \\\"ob\\\\u00e9i\\\": 8, \\\"t\\\\u00e9l\\\\u00e9phonai\\\": 1, \\\"t\\\\u00e9l\\\\u00e9phon\\\\u00e9\\\": 12, \\\"refuse\\\": 17, \\\"repos\\\\u00e9\\\": 5, \\\"repos\\\\u00e9e\\\": 3, \\\"vu\\\": 222, \\\"l\\\\u2019ai\\\": 8, \\\"soupir\\\\u00e9\\\": 1, \\\"souri\\\": 18, \\\"rest\\\\u00e9\\\": 26, \\\"rest\\\\u00e9e\\\": 7, \\\"lutilise\\\": 2, \\\"usage\\\": 5, \\\"sers\\\": 3, \\\"paierai\\\": 12, \\\"paie\\\": 17, \\\"essayer\\\": 61, \\\"jessaierai\\\": 8, \\\"revenu\\\": 15, \\\"revoil\\\\u00e0\\\": 2, \\\"chauve\\\": 8, \\\"occup\\\\u00e9\\\": 110, \\\"occup\\\\u00e9e\\\": 62, \\\"froid\\\": 72, \\\"d\\\\u00e9tendue\\\": 9, \\\"sourd\\\": 9, \\\"sourde\\\": 5, \\\"ai\\\": 324, \\\"fini\\\": 88, \\\"peau\\\": 4, \\\"claire\\\": 4, \\\"teint\\\": 2, \\\"clair\\\": 15, \\\"rapide\\\": 25, \\\"tout\\\": 914, \\\"libre\\\": 38, \\\"disponible\\\": 9, \\\"repu\\\\u202f\\\": 1, \\\"rassasi\\\\u00e9\\\\u202f\\\": 1, \\\"content\\\": 55, \\\"retard\\\": 74, \\\"paresseux\\\": 20, \\\"fain\\\\u00e9ant\\\": 3, \\\"paresseuse\\\": 6, \\\"fain\\\\u00e9ante\\\": 2, \\\"porte\\\": 191, \\\"riche\\\": 47, \\\"s\\\\u00e9curit\\\\u00e9\\\": 80, \\\"certain\\\": 18, \\\"s\\\\u00fbr\\\": 72, \\\"s\\\\u00fbre\\\": 30, \\\"grande\\\": 59, \\\"mince\\\": 10, \\\"ordonn\\\\u00e9\\\": 4, \\\"ordonn\\\\u00e9e\\\": 2, \\\"laid\\\": 9, \\\"laide\\\": 55, \\\"faible\\\": 19, \\\"mal\\\": 241, \\\"elle\\\": 1070, \\\"fonctionne\\\": 24, \\\"marrant\\\": 38, \\\"rigolo\\\": 5, \\\"sien\\\": 7, \\\"sienne\\\": 8, \\\"nouveau\\\": 142, \\\"neuf\\\": 28, \\\"bizarre\\\": 61, \\\"rouge\\\": 44, \\\"c\\\\u2019est\\\": 46, \\\"d\\\\u00e9fense\\\": 6, \\\"dentrer\\\": 5, \\\"nentrez\\\": 1, \\\"tuez\\\": 4, \\\"tue\\\": 5, \\\"embrasse\\\": 4, \\\"laissezmoi\\\": 80, \\\"laissenous\\\": 5, \\\"laisseznous\\\": 7, \\\"allonsy\\\": 18, \\\"attention\\\": 63, \\\"faites\\\": 155, \\\"attention\\\\u202f\\\": 7, \\\"prudente\\\": 35, \\\"gaffe\\\": 6, \\\"regarde\\\": 112, \\\"donc\\\": 8, \\\"\\\\u00e9pousemoi\\\": 1, \\\"\\\\u00e9pousezmoi\\\": 1, \\\"puisje\\\": 261, \\\"partir\\\": 201, \\\"y\\\": 539, \\\"aller\\\": 382, \\\"my\\\": 41, \\\"rendre\\\": 53, \\\"fuis\\\": 1, \\\"enfuyezvous\\\": 1, \\\"enfuistoi\\\": 1, \\\"sauve\\\": 6, \\\"sauvez\\\": 1, \\\"quoi\\\\u202f\\\": 8, \\\"venue\\\": 18, \\\"morte\\\": 23, \\\"assiedstoi\\\": 19, \\\"asseyezvous\\\": 23, \\\"ici\\\": 480, \\\"parle\\\": 97, \\\"fort\\\\u202f\\\": 2, \\\"parlez\\\": 33, \\\"arr\\\\u00eate\\\": 97, \\\"stoppez\\\": 1, \\\"prends\\\": 105, \\\"go\\\\u00fbtele\\\": 1, \\\"go\\\\u00fbtela\\\": 1, \\\"go\\\\u00fbtezle\\\": 1, \\\"go\\\\u00fbtezla\\\": 1, \\\"disle\\\": 8, \\\"informezen\\\": 2, \\\"g\\\\u00e9nial\\\\u202f\\\": 3, \\\"super\\\\u202f\\\": 3, \\\"poil\\\\u202f\\\": 1, \\\"impeccable\\\\u202f\\\": 1, \\\"nickel\\\\u202f\\\": 1, \\\"excellent\\\\u202f\\\": 2, \\\"magnifique\\\\u202f\\\": 2, \\\"nickel\\\": 1, \\\"chrome\\\\u202f\\\": 1, \\\"formidable\\\": 11, \\\"g\\\\u00e9nial\\\": 32, \\\"bonne\\\": 184, \\\"heure\\\": 34, \\\"super\\\": 37, \\\"ils\\\": 836, \\\"gagn\\\\u00e8rent\\\": 3, \\\"elles\\\": 636, \\\"ont\\\": 328, \\\"venu\\\": 56, \\\"mort\\\": 98, \\\"savait\\\": 16, \\\"partit\\\": 10, \\\"ment\\\": 16, \\\"payait\\\": 2, \\\"touchezle\\\": 1, \\\"touchezla\\\": 1, \\\"touchele\\\": 1, \\\"touchela\\\": 1, \\\"faitesmoi\\\": 3, \\\"confiance\\\": 117, \\\"faismoi\\\": 8, \\\"essaiesen\\\": 1, \\\"essayezen\\\": 3, \\\"utilise\\\": 6, \\\"utilisez\\\": 6, \\\"emploie\\\": 3, \\\"employez\\\": 2, \\\"avertis\\\": 1, \\\"pr\\\\u00e9viens\\\": 1, \\\"regardemoi\\\": 3, \\\"regardezmoi\\\": 2, \\\"regardeznous\\\": 2, \\\"regardenous\\\": 1, \\\"sommes\\\": 801, \\\"daccord\\\": 87, \\\"irons\\\": 5, \\\"allons\\\": 73, \\\"quoi\\\": 177, \\\"faire\\\\u202f\\\": 4, \\\"questce\\\": 166, \\\"quon\\\": 41, \\\"marr\\\\u00e9s\\\": 1, \\\"marr\\\\u00e9es\\\": 1, \\\"tomb\\\\u00e9\\\\u00a0\\\": 1, \\\"d\\\\u00e9missionne\\\": 3, \\\"estil\\\\u202f\\\": 7, \\\"\\\\u00e9crismoi\\\": 2, \\\"\\\\u00e9crivezmoi\\\": 2, \\\"as\\\": 327, \\\"prie\\\": 153, \\\"apr\\\\u00e8s\\\": 50, \\\"joue\\\": 59, \\\"r\\\\u00e9pondezmoi\\\": 3, \\\"oiseaux\\\": 15, \\\"volent\\\": 4, \\\"souhaits\\\\u202f\\\": 1, \\\"pouvonsnous\\\": 55, \\\"attrape\\\": 14, \\\"attrapez\\\": 7, \\\"attrapele\\\\u202f\\\": 1, \\\"rattrapele\\\": 1, \\\"choisismoi\\\": 2, \\\"reviens\\\": 33, \\\"revenez\\\": 11, \\\"viens\\\": 148, \\\"venez\\\": 62, \\\"aije\\\": 112, \\\"laije\\\": 16, \\\"estce\\\": 795, \\\"faitesle\\\": 18, \\\"des\\\": 750, \\\"chiens\\\": 48, \\\"aboient\\\": 4, \\\"pleure\\\": 18, \\\"meurs\\\": 8, \\\"mourez\\\": 2, \\\"mens\\\": 11, \\\"courez\\\": 3, \\\"excusemoi\\\": 3, \\\"excusezmoi\\\": 5, \\\"pardon\\\\u202f\\\": 5, \\\"pla\\\\u00eetil\\\\u202f\\\": 6, \\\"plaitil\\\\u202f\\\": 2, \\\"pardon\\\": 5, \\\"sens\\\": 230, \\\"sentez\\\": 7, \\\"touche\\\": 19, \\\"touchez\\\": 11, \\\"filmez\\\": 1, \\\"filme\\\": 1, \\\"suismoi\\\": 2, \\\"suisnous\\\": 1, \\\"suiveznous\\\": 1, \\\"oublie\\\": 12, \\\"oubliele\\\": 3, \\\"oubliez\\\": 14, \\\"oubliezle\\\": 2, \\\"oubliemoi\\\": 1, \\\"oubliezmoi\\\": 1, \\\"emploi\\\": 23, \\\"boulot\\\": 83, \\\"avant\\\": 20, \\\"d\\\\u00e9placetoi\\\": 3, \\\"d\\\\u00e9placezvous\\\": 4, \\\"route\\\": 20, \\\"pr\\\\u00e9paretoi\\\": 6, \\\"pr\\\\u00e9parezvous\\\": 5, \\\"dormir\\\\u202f\\\": 3, \\\"lit\\\": 102, \\\"dodo\\\": 2, \\\"coucher\\\": 13, \\\"chance\\\\u202f\\\": 4, \\\"chance\\\": 85, \\\"continuation\\\": 1, \\\"saisistoi\\\": 1, \\\"saisissezvous\\\": 2, \\\"touche\\\\u202f\\\": 1, \\\"prenezen\\\": 4, \\\"prendsen\\\": 4, \\\"vieux\\\": 69, \\\"dj\\\": 2, \\\"sexy\\\": 2, \\\"dirigezvous\\\": 4, \\\"lest\\\": 5, \\\"dirigetoi\\\": 3, \\\"louest\\\": 9, \\\"voici\\\": 81, \\\"voil\\\\u00e0\\\": 45, \\\"cinq\\\": 11, \\\"dollars\\\": 6, \\\"halte\\\": 1, \\\"cessez\\\": 15, \\\"affreux\\\\u202f\\\": 1, \\\"horrible\\\": 26, \\\"comment\\\": 451, \\\"vatil\\\": 13, \\\"mettez\\\": 18, \\\"humeur\\\": 11, \\\"mets\\\": 24, \\\"paum\\\\u00e9\\\": 3, \\\"perdue\\\": 10, \\\"conjure\\\": 1, \\\"supplie\\\": 11, \\\"voler\\\": 19, \\\"courir\\\": 47, \\\"skier\\\": 14, \\\"jacclamais\\\": 1, \\\"jeus\\\": 3, \\\"mouvement\\\": 4, \\\"recul\\\": 2, \\\"eu\\\": 141, \\\"rentr\\\\u00e9\\\": 13, \\\"moim\\\\u00eame\\\": 21, \\\"expir\\\\u00e9\\\": 1, \\\"abandonn\\\\u00e9\\\": 20, \\\"donne\\\": 15, \\\"ma\\\": 750, \\\"langue\\\": 18, \\\"chat\\\": 72, \\\"jabandonne\\\": 1, \\\"mis\\\": 71, \\\"avoir\\\": 123, \\\"chaud\\\": 48, \\\"mise\\\": 17, \\\"amus\\\\u00e9\\\": 22, \\\"amus\\\\u00e9e\\\": 12, \\\"marr\\\\u00e9\\\": 3, \\\"marr\\\\u00e9e\\\": 3, \\\"d\\\\u00e9teste\\\": 192, \\\"frapp\\\\u00e9\\\": 18, \\\"jesp\\\\u00e8re\\\": 70, \\\"d\\\\u00e9p\\\\u00each\\\\u00e9\\\": 2, \\\"d\\\\u00e9p\\\\u00each\\\\u00e9e\\\": 2, \\\"inspir\\\\u00e9\\\": 2, \\\"savais\\\": 50, \\\"pla\\\\u00eet\\\": 209, \\\"jaime\\\": 337, \\\"jadore\\\": 187, \\\"s\\\\u00e9rieux\\\\u202f\\\": 7, \\\"s\\\\u00e9rieux\\\": 47, \\\"dois\\\": 239, \\\"faut\\\": 356, \\\"que\\\": 2117, \\\"aille\\\": 19, \\\"besoin\\\": 522, \\\"remarqu\\\\u00e9\\\": 13, \\\"davance\\\": 7, \\\"promets\\\": 7, \\\"retraite\\\": 24, \\\"dit\\\": 262, \\\"voyais\\\": 2, \\\"vis\\\": 53, \\\"une\\\": 1640, \\\"tai\\\": 93, \\\"vue\\\": 58, \\\"vues\\\": 17, \\\"vus\\\": 19, \\\"vois\\\": 64, \\\"cri\\\\u00e9\\\": 11, \\\"tr\\\\u00e9buch\\\\u00e9\\\": 1, \\\"plan\\\\u00e9\\\": 1, \\\"veux\\\": 511, \\\"j\\\\u00e9tais\\\": 272, \\\"nouvelle\\\": 45, \\\"r\\\\u00e9veill\\\\u00e9\\\": 24, \\\"\\\\u00e9veill\\\\u00e9\\\": 9, \\\"serais\\\": 22, \\\"partirais\\\": 2, \\\"jappellerai\\\": 2, \\\"viendrai\\\": 13, \\\"cuisinerai\\\": 1, \\\"jaiderai\\\": 2, \\\"vivrai\\\": 3, \\\"job\\\\u00e9irai\\\": 2, \\\"ferai\\\": 40, \\\"mon\\\": 772, \\\"sac\\\": 44, \\\"valise\\\": 4, \\\"plierai\\\": 1, \\\"mes\\\": 205, \\\"gaules\\\": 1, \\\"passerai\\\": 8, \\\"jabandonnerai\\\": 1, \\\"chanterai\\\": 1, \\\"rester\\\": 74, \\\"jarr\\\\u00eaterai\\\": 2, \\\"nagerai\\\": 1, \\\"parlerai\\\": 1, \\\"parler\\\": 142, \\\"jattendrai\\\": 13, \\\"marcherai\\\": 2, \\\"travailler\\\": 82, \\\"travaillerai\\\": 3, \\\"flic\\\": 8, \\\"vie\\\": 114, \\\"vivant\\\": 17, \\\"vivante\\\": 5, \\\"seule\\\": 70, \\\"seul\\\": 154, \\\"\\\\u00e9nerv\\\\u00e9\\\": 13, \\\"col\\\\u00e8re\\\": 78, \\\"arm\\\\u00e9\\\": 7, \\\"arm\\\\u00e9e\\\": 2, \\\"aveugle\\\": 15, \\\"courageuse\\\": 9, \\\"brave\\\": 11, \\\"fauch\\\\u00e9\\\": 2, \\\"d\\\\u00e9croch\\\\u00e9\\\": 4, \\\"propre\\\": 30, \\\"fou\\\": 54, \\\"folle\\\": 21, \\\"gu\\\\u00e9ri\\\": 1, \\\"gu\\\\u00e9rie\\\": 1, \\\"sale\\\": 21, \\\"tourne\\\": 18, \\\"saoul\\\": 17, \\\"so\\\\u00fbl\\\": 2, \\\"ivre\\\": 14, \\\"premier\\\": 36, \\\"difficile\\\": 64, \\\"tatillon\\\": 3, \\\"tatillonne\\\": 3, \\\"j\\\\u2019y\\\": 3, \\\"loyal\\\": 4, \\\"loyale\\\": 1, \\\"veinard\\\": 6, \\\"veinarde\\\": 4, \\\"pot\\\": 1, \\\"chanceux\\\": 18, \\\"chanceuse\\\": 11, \\\"train\\\": 343, \\\"mentir\\\": 29, \\\"nu\\\": 14, \\\"nue\\\": 6, \\\"poil\\\": 7, \\\"pr\\\\u00eate\\\": 58, \\\"pr\\\\u00eat\\\": 99, \\\"raison\\\": 106, \\\"petite\\\": 28, \\\"sobre\\\": 5, \\\"d\\\\u00e9sol\\\\u00e9\\\": 63, \\\"d\\\\u00e9sol\\\\u00e9e\\\": 43, \\\"coinc\\\\u00e9e\\\": 5, \\\"fatigu\\\\u00e9\\\": 87, \\\"dur\\\": 61, \\\"dure\\\": 21, \\\"cuire\\\": 4, \\\"grave\\\\u202f\\\": 3, \\\"\\\\u00e9loign\\\\u00e9\\\": 3, \\\"loin\\\": 38, \\\"chaud\\\\u00a0\\\": 2, \\\"pleuvait\\\": 2, \\\"verse\\\": 1, \\\"neig\\\\u00e9\\\": 6, \\\"sent\\\": 32, \\\"mauvais\\\": 86, \\\"c\\\\u00e9tait\\\": 335, \\\"correct\\\": 12, \\\"ok\\\": 6, \\\"fonctionn\\\\u00e9\\\": 17, \\\"march\\\\u00e9\\\": 41, \\\"trois\\\": 55, \\\"heures\\\": 68, \\\"et\\\": 117, \\\"demie\\\": 2, \\\"huit\\\": 10, \\\"trente\\\": 14, \\\"8\\\\u00a0h\\\\u00a030\\\": 2, \\\"t\\\\u00e9l\\\\u00e9\\\": 22, \\\"sombre\\\": 17, \\\"simple\\\": 23, \\\"nourriture\\\": 55, \\\"gratuit\\\": 10, \\\"mien\\\": 33, \\\"mienne\\\": 25, \\\"sagit\\\": 57, \\\"ouvert\\\": 29, \\\"n\\\\u00f4tre\\\": 12, \\\"sable\\\": 7, \\\"temps\\\": 229, \\\"lheure\\\": 55, \\\"vrai\\\\u202f\\\": 2, \\\"reste\\\": 117, \\\"distance\\\": 4, \\\"l\\\\u00e9cart\\\": 8, \\\"arri\\\\u00e8re\\\": 16, \\\"retrait\\\": 4, \\\"gardez\\\": 29, \\\"garde\\\": 54, \\\"cela\\\": 549, \\\"gardezles\\\": 1, \\\"gardeles\\\": 1, \\\"romps\\\": 1, \\\"avec\\\": 371, \\\"rompez\\\": 1, \\\"ainsi\\\": 39, \\\"soitil\\\": 1, \\\"abandonne\\\\u202f\\\": 2, \\\"tomber\\\\u202f\\\": 2, \\\"renonce\\\": 1, \\\"abandonnez\\\": 2, \\\"abandonne\\\": 2, \\\"laissemoi\\\": 88, \\\"partir\\\\u202f\\\": 19, \\\"l\\\\u00e2chemoi\\\\u202f\\\": 2, \\\"l\\\\u00e2chezmoi\\\\u202f\\\": 1, \\\"rentrer\\\": 39, \\\"entrer\\\": 53, \\\"demandons\\\": 4, \\\"mangeons\\\": 7, \\\"voyons\\\": 5, \\\"allong\\\\u00e9\\\": 5, \\\"immobile\\\": 10, \\\"allong\\\\u00e9e\\\": 2, \\\"allong\\\\u00e9s\\\": 2, \\\"immobiles\\\": 2, \\\"allong\\\\u00e9es\\\": 1, \\\"d\\\\u00e9tourne\\\": 1, \\\"regard\\\": 10, \\\"regardez\\\": 73, \\\"derri\\\\u00e8re\\\": 39, \\\"toi\\\\u202f\\\": 10, \\\"derri\\\\u00e8re\\\\u202f\\\": 1, \\\"\\\\u00e9chauffetoi\\\": 1, \\\"\\\\u00e9chauffezvous\\\": 1, \\\"laissetoi\\\": 1, \\\"laissezvous\\\": 1, \\\"tranquillisezvous\\\": 2, \\\"poussezvous\\\": 2, \\\"poussetoi\\\": 1, \\\"mais\\\": 17, \\\"ouais\\\": 1, \\\"pardi\\\": 1, \\\"quavezvous\\\": 23, \\\"dit\\\\u202f\\\": 7, \\\"quastu\\\": 27, \\\"hein\\\": 2, \\\"quoi\\\\u00a0\\\": 4, \\\"lis\\\": 31, \\\"\\\\u00ab\\\": 19, \\\"ahhh\\\": 1, \\\"\\\\u00bb\\\": 19, \\\"aaah\\\": 2, \\\"voyez\\\": 7, \\\"cidessus\\\": 1, \\\"cidessous\\\": 2, \\\"capturezle\\\\u00a0\\\": 1, \\\"attrapezle\\\\u00a0\\\": 1, \\\"capturezle\\\": 1, \\\"blague\\\": 47, \\\"s\\\\u00e9rieusement\\\": 9, \\\"pleurait\\\": 8, \\\"pleura\\\": 11, \\\"chaude\\\": 17, \\\"tr\\\\u00e8s\\\": 699, \\\"attirante\\\": 6, \\\"signez\\\": 7, \\\"assis\\\": 54, \\\"bouger\\\": 18, \\\"assise\\\": 10, \\\"assises\\\": 6, \\\"calmos\\\": 2, \\\"ralentis\\\": 1, \\\"ralentissez\\\": 1, \\\"restesy\\\": 1, \\\"restezy\\\": 1, \\\"tapproche\\\": 5, \\\"sangfroid\\\": 2, \\\"baiss\\\\u00e9\\\": 8, \\\"reculez\\\\u2009\\\": 2, \\\"arr\\\\u00eatez\\\": 80, \\\"\\\\u00e7a\\\\u202f\\\": 11, \\\"arr\\\\u00eatezles\\\": 1, \\\"soin\\\": 25, \\\"miens\\\": 14, \\\"miennes\\\": 12, \\\"relais\\\": 3, \\\"rel\\\\u00e8ve\\\": 3, \\\"remercie\\\": 6, \\\"ny\\\": 210, \\\"probl\\\\u00e8me\\\": 92, \\\"ce\\\": 1475, \\\"nest\\\": 650, \\\"alors\\\": 31, \\\"sont\\\": 911, \\\"tomb\\\\u00e9s\\\": 4, \\\"tomb\\\\u00e9es\\\": 4, \\\"partis\\\": 19, \\\"parties\\\": 8, \\\"nageaient\\\": 4, \\\"nag\\\\u00e8rent\\\": 2, \\\"\\\\u00e9coul\\\\u00e9\\\": 8, \\\"cuisine\\\": 36, \\\"plong\\\\u00e9e\\\": 2, \\\"dedans\\\": 3, \\\"sait\\\": 100, \\\"assure\\\": 2, \\\"choisissait\\\": 1, \\\"vot\\\\u00e9\\\": 13, \\\"main\\\": 75, \\\"travaille\\\": 83, \\\"encore\\\": 267, \\\"essaiele\\\\u2009\\\": 1, \\\"gauche\\\": 8, \\\"d\\\\u00e9verrouillezle\\\": 1, \\\"d\\\\u00e9verrouillele\\\": 1, \\\"r\\\\u00e9ussi\\\\u202f\\\": 3, \\\"discut\\\\u00e2mes\\\": 1, \\\"discut\\\\u00e9\\\": 7, \\\"entretenus\\\": 3, \\\"entretenues\\\": 3, \\\"entret\\\\u00eenmes\\\": 2, \\\"attend\\\\u00eemes\\\": 3, \\\"attendu\\\": 18, \\\"all\\\\u00e9s\\\": 18, \\\"all\\\\u00e9es\\\": 14, \\\"essayerons\\\": 2, \\\"tenterons\\\": 1, \\\"lemporterons\\\": 1, \\\"gagnerons\\\": 2, \\\"tristes\\\": 3, \\\"timides\\\": 5, \\\"vu\\\\u202f\\\": 2, \\\"cuit\\\\u202f\\\": 1, \\\"heure\\\\u202f\\\": 2, \\\"beau\\\\u202f\\\": 1, \\\"quy\\\": 27, \\\"atil\\\\u202f\\\": 6, \\\"sen\\\": 71, \\\"pr\\\\u00e9occupe\\\\u202f\\\": 1, \\\"soucie\\\\u202f\\\": 2, \\\"importetil\\\\u202f\\\": 1, \\\"estce\\\\u202f\\\": 4, \\\"sait\\\\u202f\\\": 1, \\\"ira\\\": 17, \\\"merveilleux\\\": 16, \\\"merveille\\\": 2, \\\"\\\\u00e9crivez\\\": 7, \\\"conduisez\\\": 4, \\\"esp\\\\u00e8ce\\\": 4, \\\"dimb\\\\u00e9cile\\\\u202f\\\": 1, \\\"didiot\\\\u202f\\\": 1, \\\"idiote\\\": 25, \\\"commences\\\": 1, \\\"pues\\\": 3, \\\"vas\\\": 28, \\\"chat\\\\u202f\\\": 2, \\\"monde\\\": 348, \\\"bord\\\": 14, \\\"mourir\\\": 68, \\\"tr\\\\u00e9passer\\\": 1, \\\"premi\\\\u00e8re\\\": 7, \\\"engag\\\\u00e9\\\": 11, \\\"engag\\\\u00e9e\\\": 4, \\\"tromp\\\\u00e9je\\\\u202f\\\": 1, \\\"tort\\\": 65, \\\"trompe\\\": 6, \\\"r\\\\u00e9ponds\\\": 5, \\\"r\\\\u00e9pondez\\\": 7, \\\"bien\\\\u202f\\\": 12, \\\"estu\\\": 304, \\\"lev\\\\u00e9\\\": 18, \\\"lev\\\\u00e9e\\\": 6, \\\"\\\\u00eatesvous\\\": 466, \\\"lev\\\\u00e9s\\\": 2, \\\"lev\\\\u00e9es\\\": 1, \\\"demandez\\\": 16, \\\"nimporte\\\": 41, \\\"quiconque\\\": 60, \\\"alentour\\\": 4, \\\"prudent\\\": 41, \\\"prudents\\\": 17, \\\"prudentes\\\": 16, \\\"satisfait\\\": 33, \\\"satisfaite\\\": 12, \\\"satisfaits\\\": 12, \\\"satisfaites\\\": 11, \\\"patient\\\": 18, \\\"s\\\\u00e9rieuse\\\": 15, \\\"s\\\\u00e9rieuses\\\": 5, \\\"chantent\\\": 4, \\\"apportez\\\": 5, \\\"apporte\\\": 10, \\\"manger\\\": 118, \\\"vin\\\": 58, \\\"venir\\\": 85, \\\"aider\\\\u202f\\\": 4, \\\"chanter\\\": 73, \\\"portele\\\": 1, \\\"v\\\\u00e9rifie\\\": 12, \\\"v\\\\u00e9rifiez\\\": 6, \\\"choisisen\\\": 2, \\\"seuls\\\": 24, \\\"seules\\\": 23, \\\"t\\\\u00f4t\\\": 67, \\\"donc\\\\u202f\\\": 2, \\\"vite\\\\u202f\\\": 3, \\\"jouis\\\": 1, \\\"assez\\\\u202f\\\": 1, \\\"avonsnous\\\": 19, \\\"creuse\\\": 3, \\\"vite\\\": 97, \\\"creusez\\\": 1, \\\"hommes\\\": 19, \\\"pleurentils\\\": 1, \\\"tracasse\\\": 2, \\\"tracassez\\\": 2, \\\"pas\\\\u00a0\\\": 7, \\\"sautez\\\": 2, \\\"ninsiste\\\": 1, \\\"ninsistez\\\": 1, \\\"poussez\\\": 5, \\\"pousse\\\": 8, \\\"pr\\\\u00e9cipite\\\": 1, \\\"pr\\\\u00e9cipitez\\\": 2, \\\"chante\\\": 28, \\\"chantez\\\": 5, \\\"nattends\\\": 3, \\\"nattendez\\\": 1, \\\"devoir\\\": 13, \\\"mappelle\\\": 3, \\\"faits\\\": 7, \\\"face\\\": 11, \\\"rendstoi\\\": 2, \\\"l\\\\u00e9vidence\\\": 3, \\\"rendezvous\\\": 11, \\\"plein\\\": 41, \\\"suivez\\\": 13, \\\"suisle\\\\u202f\\\": 1, \\\"suivezle\\\\u202f\\\": 1, \\\"pardonnezmoi\\\": 1, \\\"pardonnemoi\\\": 4, \\\"pardonnenous\\\": 1, \\\"ach\\\\u00e8tetoi\\\": 1, \\\"t\\\\u00e9chauffer\\\": 1, \\\"\\\\u00e9chauffer\\\": 1, \\\"c\\\\u00e9d\\\\u00e9\\\": 2, \\\"c\\\\u00e9da\\\": 2, \\\"raccroch\\\\u00e9\\\": 2, \\\"raccrocha\\\": 1, \\\"ici\\\\u202f\\\": 31, \\\"pauvre\\\": 17, \\\"r\\\\u00e9ussi\\\": 28, \\\"suisse\\\": 1, \\\"helv\\\\u00e8te\\\": 1, \\\"ruin\\\\u00e9\\\": 8, \\\"intelligent\\\": 30, \\\"nord\\\": 7, \\\"sud\\\": 4, \\\"tienstoi\\\": 11, \\\"tenezvous\\\": 14, \\\"absurdit\\\\u00e9\\\": 2, \\\"malin\\\": 9, \\\"astucieux\\\": 10, \\\"ing\\\\u00e9niosit\\\\u00e9\\\": 1, \\\"charmant\\\": 5, \\\"trag\\\\u00e9die\\\": 5, \\\"tragique\\\": 3, \\\"travail\\\": 168, \\\"daller\\\": 22, \\\"d\\\\u00e9p\\\\u00eachezvous\\\": 7, \\\"l\\\\u2019admets\\\": 1, \\\"humain\\\": 1, \\\"cass\\\\u00e9\\\": 50, \\\"cass\\\\u00e9e\\\": 21, \\\"construit\\\": 9, \\\"construite\\\": 1, \\\"peux\\\": 500, \\\"cuisiner\\\": 22, \\\"sauter\\\": 13, \\\"lire\\\": 74, \\\"nager\\\": 73, \\\"attendre\\\": 47, \\\"marcher\\\": 47, \\\"annul\\\\u00e9\\\": 8, \\\"glouss\\\\u00e9\\\": 6, \\\"rican\\\\u00e9\\\": 5, \\\"souci\\\": 21, \\\"doute\\\": 19, \\\"mange\\\": 75, \\\"jenvie\\\": 1, \\\"lenvie\\\": 2, \\\"envie\\\": 35, \\\"tenvie\\\": 2, \\\"m\\\\u2019entra\\\\u00eene\\\": 1, \\\"vieille\\\": 43, \\\"senti\\\": 68, \\\"sentais\\\": 14, \\\"sentis\\\": 30, \\\"ressenti\\\": 12, \\\"tristesse\\\": 1, \\\"sentie\\\": 23, \\\"r\\\\u00e9par\\\\u00e9\\\": 3, \\\"r\\\\u00e9par\\\\u00e9e\\\": 1, \\\"r\\\\u00e9parai\\\": 2, \\\"trouv\\\\u00e9\\\": 89, \\\"trouvai\\\": 3, \\\"devenu\\\": 45, \\\"bless\\\\u00e9\\\": 61, \\\"devenue\\\": 13, \\\"suppose\\\": 25, \\\"jimagine\\\": 9, \\\"re\\\\u00e7u\\\": 23, \\\"hais\\\": 15, \\\"gagnant\\\": 1, \\\"gagnante\\\": 1, \\\"es\\\": 737, \\\"dire\\\": 130, \\\"tentends\\\": 5, \\\"entends\\\": 3, \\\"j\\\\u2019aide\\\": 2, \\\"nesp\\\\u00e8re\\\": 3, \\\"connais\\\": 110, \\\"rcp\\\": 1, \\\"quitt\\\\u00e9\\\": 21, \\\"jappr\\\\u00e9cie\\\": 46, \\\"lart\\\": 6, \\\"lappr\\\\u00e9cie\\\": 13, \\\"laime\\\": 38, \\\"th\\\\u00e9\\\": 56, \\\"plais\\\": 5, \\\"plaisez\\\": 1, \\\"taime\\\": 30, \\\"aim\\\\u00e9\\\": 57, \\\"appr\\\\u00e9ci\\\\u00e9\\\": 27, \\\"\\\\u00e9cout\\\\u00e9\\\": 12, \\\"tadore\\\": 3, \\\"jadorais\\\": 4, \\\"pr\\\\u00e9par\\\\u00e9\\\": 27, \\\"deux\\\": 213, \\\"confectionn\\\\u00e9\\\": 22, \\\"rencontr\\\\u00e9s\\\": 17, \\\"rencontr\\\\u00e9es\\\": 8, \\\"rencontrai\\\": 3, \\\"dair\\\": 5, \\\"lair\\\": 513, \\\"glace\\\": 14, \\\"protestais\\\": 2, \\\"paniqu\\\\u00e9\\\": 8, \\\"enfuit\\\": 1, \\\"couru\\\": 12, \\\"souviens\\\": 42, \\\"rappelle\\\": 24, \\\"oui\\\": 33, \\\"massis\\\": 3, \\\"hauss\\\\u00e9\\\": 1, \\\"\\\\u00e9paules\\\": 3, \\\"surv\\\\u00e9cu\\\": 7, \\\"vomi\\\": 3, \\\"jutilise\\\": 3, \\\"n\\\\u00e9tais\\\": 43, \\\"fus\\\": 26, \\\"dernier\\\": 19, \\\"derni\\\\u00e8re\\\": 27, \\\"siffl\\\\u00e9\\\": 1, \\\"nirai\\\": 1, \\\"lexercice\\\": 9, \\\"\\\\u00e9crit\\\": 48, \\\"jaccepterais\\\": 1, \\\"v\\\\u00e9rifierai\\\": 1, \\\"conduirai\\\": 6, \\\"jentrerai\\\": 1, \\\"d\\\\u00e9p\\\\u00eacherai\\\": 1, \\\"partirai\\\": 7, \\\"tirerai\\\": 2, \\\"resterai\\\": 11, \\\"commencerai\\\": 2, \\\"fille\\\": 68, \\\"h\\\\u00e9ros\\\": 22, \\\"menteur\\\": 28, \\\"jumeau\\\": 4, \\\"mamuse\\\": 3, \\\"cuis\\\": 3, \\\"mieux\\\": 120, \\\"grassouillet\\\": 4, \\\"grassouillette\\\": 1, \\\"jarrive\\\": 25, \\\"direct\\\": 9, \\\"directe\\\": 6, \\\"connu\\\": 9, \\\"connue\\\": 3, \\\"flasque\\\": 1, \\\"cupide\\\": 2, \\\"gourmand\\\": 1, \\\"gourmande\\\": 1, \\\"cache\\\": 6, \\\"humble\\\": 2, \\\"faim\\\": 98, \\\"immunis\\\\u00e9\\\": 1, \\\"immunis\\\\u00e9e\\\": 1, \\\"alit\\\\u00e9\\\": 4, \\\"alit\\\\u00e9e\\\": 3, \\\"lint\\\\u00e9rieur\\\": 39, \\\"rigole\\\": 9, \\\"perdre\\\": 36, \\\"d\\\\u00e9m\\\\u00e9nager\\\": 7, \\\"normal\\\": 29, \\\"normale\\\": 7, \\\"payer\\\": 51, \\\"crev\\\\u00e9\\\": 9, \\\"ruin\\\\u00e9e\\\": 2, \\\"remu\\\\u00e9\\\": 3, \\\"remu\\\\u00e9e\\\": 2, \\\"c\\\\u00e9libataire\\\": 15, \\\"maigrichon\\\": 6, \\\"maigrichonne\\\": 6, \\\"sommeil\\\\u202f\\\": 1, \\\"sournois\\\": 5, \\\"sournoise\\\": 3, \\\"tellement\\\": 152, \\\"tremp\\\\u00e9e\\\": 2, \\\"strict\\\": 6, \\\"stricte\\\": 2, \\\"fort\\\": 204, \\\"forte\\\": 21, \\\"jessaie\\\": 4, \\\"affaiblie\\\": 1, \\\"ignore\\\": 4, \\\"ignorez\\\": 3, \\\"lui\\\": 301, \\\"estil\\\": 184, \\\"grand\\\": 98, \\\"bleu\\\\u00a0\\\": 2, \\\"gratuit\\\\u202f\\\": 1, \\\"lamour\\\\u202f\\\": 7, \\\"lamour\\\": 31, \\\"danger\\\": 40, \\\"inoffensif\\\": 4, \\\"lheure\\\\u00a0\\\": 2, \\\"cela\\\\u202f\\\": 11, \\\"arrive\\\": 32, \\\"se\\\": 588, \\\"produit\\\": 13, \\\"peut\\\": 237, \\\"arriver\\\": 23, \\\"parfois\\\": 7, \\\"sept\\\": 8, \\\"importe\\\": 5, \\\"compte\\\": 54, \\\"important\\\": 19, \\\"pass\\\\u00e9\\\": 64, \\\"fonctionnera\\\": 8, \\\"marchera\\\": 3, \\\"passade\\\": 3, \\\"tocade\\\": 1, \\\"ph\\\\u00e9nom\\\\u00e8ne\\\": 2, \\\"mode\\\": 6, \\\"terrible\\\": 17, \\\"affreux\\\": 5, \\\"commenc\\\\u00e9\\\": 55, \\\"pipeau\\\": 2, \\\"encombrant\\\": 1, \\\"proche\\\": 7, \\\"dr\\\\u00f4le\\\": 58, \\\"vert\\\": 7, \\\"magie\\\": 2, \\\"cd\\\": 5, \\\"nuit\\\": 60, \\\"silencieux\\\": 25, \\\"sujet\\\": 27, \\\"tabou\\\": 1, \\\"leau\\\": 87, \\\"faux\\\": 31, \\\"tien\\\": 15, \\\"tienne\\\": 10, \\\"v\\\\u00f4tre\\\": 17, \\\"j\\\\u00e9sus\\\": 4, \\\"faisle\\\": 23, \\\"donc\\\\u2009\\\": 1, \\\"simplement\\\": 107, \\\"d\\\\u00e9tendezvous\\\": 3, \\\"tranquilles\\\": 12, \\\"taisezvous\\\": 4, \\\"sortir\\\": 58, \\\"permettezmoi\\\": 7, \\\"dessayer\\\": 15, \\\"discutons\\\": 4, \\\"embrassonsnous\\\": 1, \\\"partons\\\": 16, \\\"bougeonsnous\\\": 1, \\\"sarrache\\\": 1, \\\"casse\\\": 5, \\\"met\\\": 11, \\\"bouts\\\": 1, \\\"voiles\\\": 1, \\\"prions\\\": 1, \\\"abandonnons\\\": 3, \\\"renon\\\\u00e7ons\\\": 1, \\\"arr\\\\u00eatons\\\": 3, \\\"passons\\\": 2, \\\"vote\\\": 10, \\\"votons\\\": 2, \\\"proc\\\\u00e9dons\\\": 1, \\\"travaillons\\\": 8, \\\"regardezle\\\": 1, \\\"regardele\\\": 4, \\\"cherchele\\\\u2009\\\": 1, \\\"blesse\\\": 2, \\\"maman\\\": 16, \\\"tinqui\\\\u00e8te\\\": 8, \\\"commentaire\\\": 12, \\\"probl\\\\u00e8me\\\\u202f\\\": 11, \\\"oh\\\\u202f\\\": 1, \\\"fois\\\": 66, \\\"ramassele\\\": 1, \\\"mangez\\\": 19, \\\"sil\\\": 243, \\\"remplacezle\\\": 1, \\\"remplacele\\\": 1, \\\"remplacela\\\": 1, \\\"remplacezla\\\": 1, \\\"sauvetoi\\\": 2, \\\"sauvezvous\\\": 2, \\\"cou\\\": 4, \\\"taillezvous\\\": 1, \\\"tailletoi\\\": 1, \\\"dites\\\": 42, \\\"filele\\\": 1, \\\"rit\\\": 15, \\\"reculetoi\\\": 1, \\\"reculezvous\\\": 1, \\\"recommence\\\": 5, \\\"recommencez\\\": 4, \\\"sur\\\": 255, \\\"gardes\\\": 3, \\\"alerte\\\": 2, \\\"pr\\\\u00e8s\\\": 38, \\\"proximit\\\\u00e9\\\": 11, \\\"vigilants\\\": 1, \\\"vigilant\\\": 4, \\\"geste\\\": 3, \\\"navancez\\\": 1, \\\"\\\\u00e9cartezvous\\\": 4, \\\"\\\\u00e9tudie\\\": 16, \\\"application\\\": 6, \\\"\\\\u00e9tudiez\\\": 6, \\\"davantage\\\": 51, \\\"bus\\\": 53, \\\"petit\\\": 61, \\\"somme\\\": 1, \\\"metstoi\\\": 8, \\\"labri\\\\u00a0\\\": 2, \\\"mettezvous\\\": 7, \\\"couvrezvous\\\": 3, \\\"notes\\\": 6, \\\"parlemoi\\\\u202f\\\": 1, \\\"parlemoi\\\": 4, \\\"parlezmoi\\\": 4, \\\"go\\\\u00fbte\\\": 6, \\\"go\\\\u00fbtez\\\": 2, \\\"gar\\\\u00e7on\\\": 72, \\\"amusant\\\": 47, \\\"siens\\\": 3, \\\"trichent\\\": 2, \\\"senfuit\\\": 2, \\\"senvole\\\": 1, \\\"pass\\\\u00e9e\\\": 16, \\\"mordu\\\": 12, \\\"frein\\\\u00e9\\\": 2, \\\"triche\\\": 3, \\\"jura\\\": 1, \\\"jure\\\": 4, \\\"boit\\\": 15, \\\"conduit\\\": 16, \\\"oublia\\\": 2, \\\"halet\\\\u00e9\\\": 1, \\\"souffle\\\": 14, \\\"coup\\\\u00e9\\\": 9, \\\"aida\\\": 2, \\\"sauta\\\": 5, \\\"regarda\\\": 12, \\\"g\\\\u00e9missait\\\": 3, \\\"hocha\\\": 2, \\\"ob\\\\u00e9it\\\": 5, \\\"reposait\\\": 1, \\\"reposa\\\": 2, \\\"voyait\\\": 6, \\\"soupira\\\": 3, \\\"sourit\\\": 17, \\\"grimace\\\": 2, \\\"grimac\\\\u00e9\\\": 1, \\\"grimaca\\\": 1, \\\"bailla\\\": 1, \\\"cria\\\": 11, \\\"hurlait\\\": 6, \\\"hurla\\\": 4, \\\"pleurer\\\": 56, \\\"paiera\\\": 3, \\\"heureux\\\": 156, \\\"joyeux\\\": 6, \\\"montele\\\": 1, \\\"montezle\\\": 1, \\\"augmentele\\\": 1, \\\"augmentezle\\\": 1, \\\"virez\\\": 3, \\\"droite\\\": 22, \\\"seconde\\\": 26, \\\"mourons\\\": 3, \\\"tous\\\": 389, \\\"toutes\\\": 268, \\\"mentons\\\": 1, \\\"achetons\\\": 3, \\\"pouvons\\\": 91, \\\"tenter\\\": 7, \\\"gagner\\\": 51, \\\"lemporter\\\": 10, \\\"lappr\\\\u00e9cions\\\": 4, \\\"accompli\\\": 1, \\\"devons\\\": 60, \\\"tavons\\\": 5, \\\"voulons\\\": 60, \\\"ferons\\\": 7, \\\"\\\\u00e9chouerons\\\": 1, \\\"apporterons\\\": 1, \\\"aider\\\": 105, \\\"ob\\\\u00e9irons\\\": 1, \\\"r\\\\u00e9ussirons\\\": 2, \\\"nagerons\\\": 1, \\\"attendrons\\\": 2, \\\"marcherons\\\": 1, \\\"travaillerons\\\": 5, \\\"retour\\\": 25, \\\"gar\\\\u00e7ons\\\": 25, \\\"occup\\\\u00e9s\\\": 26, \\\"occup\\\\u00e9es\\\": 23, \\\"termin\\\\u00e9\\\": 75, \\\"quittes\\\": 1, \\\"\\\\u00e9galit\\\\u00e9\\\": 2, \\\"fain\\\\u00e9antes\\\": 1, \\\"perdus\\\": 4, \\\"perdues\\\": 4, \\\"riches\\\": 10, \\\"foutu\\\": 5, \\\"foutus\\\": 1, \\\"faibles\\\": 8, \\\"journ\\\\u00e9e\\\": 67, \\\"quest\\\": 17, \\\"sommesnous\\\": 46, \\\"fait\\\\u202f\\\": 12, \\\"la\\\\u00a0\\\": 1, \\\"vu\\\\u00a0\\\": 1, \\\"rest\\\\u00e9\\\\u00a0\\\": 1, \\\"hurl\\\\u00e9\\\": 3, \\\"pourquoi\\\": 404, \\\"soucier\\\": 2, \\\"astu\\\": 265, \\\"appel\\\\u00e9\\\": 57, \\\"d\\\\u00e9cide\\\": 2, \\\"d\\\\u00e9cidez\\\": 1, \\\"las\\\": 21, \\\"lavez\\\": 16, \\\"pouvez\\\": 114, \\\"rat\\\\u00e9\\\": 11, \\\"loup\\\\u00e9\\\": 18, \\\"vilain\\\": 3, \\\"grands\\\": 11, \\\"grandes\\\": 9, \\\"marrante\\\": 8, \\\"bizarres\\\": 7, \\\"vieilles\\\": 9, \\\"vainqueurs\\\": 1, \\\"idiot\\\": 50, \\\"soit\\\": 107, \\\"chaud\\\\u202f\\\": 2, \\\"avezvous\\\": 253, \\\"nouveau\\\\u202f\\\": 6, \\\"heureuse\\\": 78, \\\"heureuses\\\": 22, \\\"cr\\\\u00e9atives\\\": 2, \\\"cr\\\\u00e9atifs\\\": 2, \\\"cr\\\\u00e9ative\\\": 6, \\\"cr\\\\u00e9atif\\\": 7, \\\"discret\\\": 6, \\\"discr\\\\u00e8te\\\": 5, \\\"discrets\\\": 3, \\\"discr\\\\u00e8tes\\\": 2, \\\"amicales\\\": 1, \\\"amicaux\\\": 2, \\\"amicale\\\": 2, \\\"amical\\\": 4, \\\"g\\\\u00e9n\\\\u00e9reux\\\": 9, \\\"g\\\\u00e9n\\\\u00e9reuse\\\": 7, \\\"cl\\\\u00e9ment\\\": 3, \\\"cl\\\\u00e9mente\\\": 2, \\\"cl\\\\u00e9ments\\\": 1, \\\"cl\\\\u00e9mentes\\\": 1, \\\"mis\\\\u00e9ricordieuses\\\": 1, \\\"mis\\\\u00e9ricordieuse\\\": 3, \\\"mis\\\\u00e9ricordieux\\\": 3, \\\"pr\\\\u00e9par\\\\u00e9e\\\": 5, \\\"pr\\\\u00e9par\\\\u00e9es\\\": 1, \\\"pr\\\\u00e9par\\\\u00e9s\\\": 1, \\\"pr\\\\u00eats\\\": 29, \\\"pr\\\\u00eates\\\": 32, \\\"ponctuelles\\\": 2, \\\"ponctuelle\\\": 4, \\\"ponctuels\\\": 2, \\\"ponctuel\\\": 5, \\\"impitoyable\\\": 5, \\\"impitoyables\\\": 2, \\\"raisonnable\\\": 10, \\\"raisonnables\\\": 5, \\\"sp\\\\u00e9cifique\\\": 2, \\\"minutieux\\\": 4, \\\"minutieuse\\\": 3, \\\"rigoureux\\\": 1, \\\"toim\\\\u00eame\\\": 8, \\\"vousm\\\\u00eame\\\": 8, \\\"bi\\\\u00e8re\\\": 66, \\\"chapeau\\\": 64, \\\"fils\\\": 64, \\\"appellez\\\": 4, \\\"commencer\\\": 25, \\\"peutil\\\": 30, \\\"daide\\\": 23, \\\"taider\\\": 33, \\\"donner\\\": 24, \\\"arr\\\\u00eater\\\": 35, \\\"arrivestu\\\": 7, \\\"arrivezvous\\\": 7, \\\"savezvous\\\": 25, \\\"ski\\\": 12, \\\"saistu\\\": 27, \\\"pouvezvous\\\": 85, \\\"annule\\\": 1, \\\"annulez\\\": 1, \\\"rev\\\\u00e9rifie\\\": 1, \\\"nettoyezle\\\": 1, \\\"nettoiele\\\": 1, \\\"char\\\": 1, \\\"consolez\\\": 1, \\\"console\\\": 3, \\\"cuisinez\\\": 1, \\\"compter\\\": 28, \\\"nombre\\\": 10, \\\"couvrezle\\\": 1, \\\"camouflezle\\\": 1, \\\"mang\\\\u00e9\\\\u00a0\\\": 4, \\\"atil\\\": 152, \\\"vaincu\\\": 4, \\\"lastu\\\": 40, \\\"fois\\\\u202f\\\": 1, \\\"refaisle\\\\u202f\\\": 1, \\\"refaitesle\\\\u202f\\\": 1, \\\"jouezvous\\\": 7, \\\"bowling\\\": 3, \\\"jouestu\\\": 7, \\\"p\\\\u00eachez\\\": 1, \\\"d\\\\u00e9range\\\": 21, \\\"discutez\\\": 1, \\\"inutile\\\": 13, \\\"discuter\\\": 15, \\\"discussion\\\": 3, \\\"trichez\\\": 2, \\\"battez\\\": 3, \\\"jubilez\\\": 1, \\\"jubile\\\": 1, \\\"ris\\\": 2, \\\"riez\\\": 1, \\\"pas\\\\u202f\\\": 28, \\\"panique\\\": 5, \\\"paniquez\\\": 1, \\\"crie\\\": 8, \\\"souriez\\\": 4, \\\"fumez\\\": 3, \\\"fixez\\\": 2, \\\"fixe\\\": 2, \\\"inqui\\\\u00e9tez\\\": 2, \\\"finis\\\": 6, \\\"finissez\\\": 4, \\\"lance\\\": 3, \\\"pi\\\\u00e8ce\\\": 50, \\\"pardonne\\\": 6, \\\"pardonnez\\\": 1, \\\"changer\\\": 25, \\\"changetoi\\\": 2, \\\"changezvous\\\": 1, \\\"habilletoi\\\": 3, \\\"habillezvous\\\": 4, \\\"bo\\\\u00eete\\\": 32, \\\"v\\\\u00e9rifier\\\": 11, \\\"endorstoi\\\": 1, \\\"endormezvous\\\": 1, \\\"prendstoi\\\": 1, \\\"si\\\\u00e8ge\\\": 22, \\\"jette\\\": 12, \\\"\\\\u0153il\\\": 22, \\\"jetez\\\": 15, \\\"place\\\": 53, \\\"gloussa\\\": 1, \\\"riait\\\": 2, \\\"ricanait\\\": 1, \\\"trouva\\\": 6, \\\"fil\\\\u00e9\\\": 5, \\\"devint\\\": 14, \\\"venu\\\\u202f\\\": 4, \\\"tripes\\\": 2, \\\"ha\\\\u00ef\\\": 1, \\\"m\\\\u00e9chant\\\": 14, \\\"jeune\\\": 45, \\\"maime\\\": 9, \\\"aime\\\": 131, \\\"d\\\\u00e9missionna\\\": 6, \\\"loucha\\\": 1, \\\"louch\\\\u00e9\\\": 1, \\\"mit\\\": 23, \\\"dressa\\\": 2, \\\"\\\\u00e9tait\\\": 412, \\\"mec\\\": 16, \\\"gosse\\\": 6, \\\"type\\\": 39, \\\"binoclard\\\": 2, \\\"flemmard\\\": 2, \\\"endormi\\\": 22, \\\"darriver\\\": 15, \\\"simule\\\": 1, \\\"blind\\\\u00e9\\\": 1, \\\"p\\\\u00e9t\\\\u00e9\\\": 6, \\\"thune\\\": 2, \\\"aux\\\": 85, \\\"\\\\u00e2ge\\\": 56, \\\"puissant\\\": 6, \\\"rebonjour\\\": 1, \\\"voil\\\\u00e0\\\\u202f\\\": 2, \\\"voici\\\\u202f\\\": 1, \\\"vastu\\\": 18, \\\"allezvous\\\\u202f\\\": 3, \\\"curieux\\\": 24, \\\"vie\\\\u202f\\\": 5, \\\"\\\\u00e9galement\\\": 48, \\\"all\\\\u00e9\\\": 66, \\\"cuisinier\\\": 9, \\\"moine\\\": 2, \\\"mexcuser\\\": 5, \\\"demand\\\\u00e9\\\": 50, \\\"achet\\\\u00e9\\\": 72, \\\"enterr\\\\u00e9\\\": 3, \\\"enterr\\\\u00e9e\\\": 1, \\\"br\\\\u00fbl\\\\u00e9\\\": 9, \\\"br\\\\u00fbl\\\\u00e9e\\\": 2, \\\"jach\\\\u00e8te\\\": 3, \\\"cassettes\\\": 1, \\\"danser\\\": 44, \\\"parvenir\\\": 2, \\\"partager\\\": 5, \\\"puis\\\": 6, \\\"narrive\\\": 62, \\\"parviens\\\": 28, \\\"attrap\\\\u00e9\\\": 25, \\\"attrap\\\\u00e9e\\\": 4, \\\"choisis\\\": 10, \\\"confess\\\\u00e9\\\": 5, \\\"pourrais\\\": 33, \\\"beaucoup\\\": 228, \\\"s\\\\u00e9ch\\\\u00e9\\\": 5, \\\"all\\\\u00e9e\\\": 21, \\\"rendu\\\": 35, \\\"rendue\\\": 15, \\\"marqu\\\\u00e9\\\": 3, \\\"d\\\\u00e9saccord\\\": 10, \\\"piqu\\\\u00e9\\\": 8, \\\"nez\\\": 31, \\\"buvais\\\": 3, \\\"haricots\\\": 6, \\\"pain\\\": 11, \\\"fruits\\\": 16, \\\"entra\\\\u00een\\\\u00e9\\\": 2, \\\"entra\\\\u00een\\\\u00e9e\\\": 1, \\\"d\\\\u00e9prim\\\\u00e9\\\": 14, \\\"d\\\\u00e9prim\\\\u00e9e\\\": 6, \\\"peur\\\": 126, \\\"vir\\\\u00e9\\\": 16, \\\"mennuyer\\\": 3, \\\"vertiges\\\": 4, \\\"prise\\\": 10, \\\"amende\\\": 3, \\\"coll\\\\u00e9\\\": 1, \\\"prune\\\": 2, \\\"verbalis\\\\u00e9\\\": 1, \\\"verbalis\\\\u00e9e\\\": 1, \\\"verbaliser\\\": 1, \\\"contravention\\\": 2, \\\"contredanse\\\": 2, \\\"bol\\\": 3, \\\"contrari\\\\u00e9e\\\": 18, \\\"f\\\\u00e2ch\\\\u00e9e\\\": 10, \\\"f\\\\u00e2ch\\\\u00e9\\\": 12, \\\"contrari\\\\u00e9\\\": 20, \\\"devais\\\": 9, \\\"poisson\\\": 36, \\\"golf\\\": 15, \\\"lait\\\": 45, \\\"d\\\\u00e9testais\\\": 9, \\\"liquide\\\": 18, \\\"dispose\\\": 67, \\\"yeux\\\": 88, \\\"nouvelles\\\": 27, \\\"jentends\\\": 23, \\\"entendu\\\": 101, \\\"h\\\\u00e9sit\\\\u00e9\\\": 2, \\\"bleu\\\": 9, \\\"plaisent\\\": 3, \\\"g\\\\u00e2teaux\\\": 4, \\\"chats\\\": 38, \\\"j\\\\u2019aime\\\": 7, \\\"jazz\\\": 3, \\\"maths\\\": 6, \\\"riz\\\": 11, \\\"rock\\\": 5, \\\"appr\\\\u00e9cie\\\": 20, \\\"jhabite\\\": 11, \\\"mary\\\": 93, \\\"enfants\\\": 84, \\\"soupe\\\": 15, \\\"taimais\\\": 1, \\\"aim\\\\u00e9e\\\": 9, \\\"merd\\\\u00e9\\\": 5, \\\"foir\\\\u00e9\\\": 8, \\\"d\\\\u00e9gueulass\\\\u00e9\\\": 1, \\\"sali\\\": 1, \\\"pagaille\\\": 6, \\\"souk\\\": 1, \\\"cacher\\\": 9, \\\"ob\\\\u00e9ir\\\": 3, \\\"poche\\\": 3, \\\"clou\\\\u00e9\\\": 2, \\\"colle\\\": 4, \\\"quil\\\": 115, \\\"delles\\\": 8, \\\"parie\\\": 18, \\\"jamais\\\": 254, \\\"nai\\\": 317, \\\"pari\\\\u00e9\\\": 1, \\\"gagne\\\": 20, \\\"lemporte\\\": 4, \\\"skie\\\": 1, \\\"souvent\\\": 55, \\\"oppos\\\\u00e9\\\": 2, \\\"oppose\\\": 1, \\\"imp\\\\u00f4ts\\\": 7, \\\"paye\\\": 7, \\\"accises\\\": 1, \\\"protest\\\\u00e9\\\": 2, \\\"l\\\\u00e8vres\\\": 6, \\\"remis\\\": 8, \\\"remise\\\": 2, \\\"stop\\\": 1, \\\"sauv\\\\u00e9\\\": 18, \\\"sauv\\\\u00e9e\\\": 5, \\\"sauv\\\\u00e9es\\\": 7, \\\"sauv\\\\u00e9s\\\": 10, \\\"chien\\\": 187, \\\"vends\\\": 7, \\\"voitures\\\": 10, \\\"devrais\\\": 57, \\\"gaz\\\": 2, \\\"lutt\\\\u00e9\\\": 2, \\\"rends\\\": 16, \\\"fie\\\": 7, \\\"veill\\\\u00e9\\\": 1, \\\"\\\\u0153ufs\\\": 20, \\\"trouvais\\\": 6, \\\"mennuyais\\\": 2, \\\"sou\\\": 1, \\\"javais\\\": 57, \\\"tournait\\\": 2, \\\"licenci\\\\u00e9\\\": 12, \\\"saqu\\\\u00e9\\\": 2, \\\"\\\\u00e9mu\\\": 3, \\\"cr\\\\u00e9dule\\\": 9, \\\"na\\\\u00eff\\\": 19, \\\"na\\\\u00efve\\\": 16, \\\"\\\\u00e9tais\\\": 36, \\\"tenais\\\": 1, \\\"troisi\\\\u00e8me\\\": 4, \\\"j\\\\u2019\\\\u00e9tais\\\": 6, \\\"fatigu\\\\u00e9e\\\": 43, \\\"lav\\\\u00e9\\\": 12, \\\"lav\\\\u00e9e\\\": 4, \\\"jallais\\\": 9, \\\"pleurerai\\\": 1, \\\"crierai\\\": 2, \\\"serai\\\": 63, \\\"pr\\\\u00e9sent\\\": 13, \\\"assisterai\\\": 2, \\\"lach\\\\u00e8te\\\": 2, \\\"lach\\\\u00e8terai\\\": 2, \\\"jannulerai\\\": 1, \\\"changerai\\\": 2, \\\"d\\\\u00e9ciderai\\\": 2, \\\"jarriverai\\\": 1, \\\"l\\\\u00e8verai\\\": 1, \\\"sortirai\\\": 1, \\\"lessayerai\\\": 2, \\\"tenterai\\\": 5, \\\"dixsept\\\": 1, \\\"m\\\\u00e9lanie\\\": 1, \\\"boulanger\\\": 2, \\\"boulang\\\\u00e8re\\\": 1, \\\"enfant\\\": 60, \\\"toubib\\\": 6, \\\"veuve\\\": 4, \\\"honte\\\": 17, \\\"perplexe\\\": 22, \\\"confus\\\": 17, \\\"confuse\\\": 7, \\\"b\\\\u00e9ni\\\": 1, \\\"b\\\\u00e9nie\\\": 1, \\\"foies\\\": 7, \\\"chocottes\\\": 2, \\\"curieuse\\\": 10, \\\"r\\\\u00e9gime\\\": 11, \\\"conduire\\\": 38, \\\"fianc\\\\u00e9\\\": 3, \\\"fianc\\\\u00e9e\\\": 4, \\\"excit\\\\u00e9\\\": 11, \\\"excit\\\\u00e9e\\\": 6, \\\"tombe\\\": 11, \\\"di\\\\u00e8te\\\": 3, \\\"m\\\\u00e9ticuleux\\\": 1, \\\"m\\\\u00e9ticuleuse\\\": 1, \\\"affol\\\\u00e9\\\": 2, \\\"affol\\\\u00e9e\\\": 1, \\\"furieux\\\": 14, \\\"fredonne\\\": 1, \\\"amoureux\\\": 23, \\\"amoureuse\\\": 15, \\\"jalouse\\\": 15, \\\"frousse\\\": 3, \\\"plaisante\\\": 11, \\\"mari\\\\u00e9\\\": 22, \\\"mari\\\\u00e9e\\\": 14, \\\"nerveux\\\": 27, \\\"nerveuse\\\": 13, \\\"neutre\\\": 2, \\\"service\\\": 26, \\\"patiente\\\": 4, \\\"populaire\\\": 6, \\\"remont\\\\u00e9\\\": 2, \\\"voyant\\\": 3, \\\"voyante\\\": 2, \\\"retrait\\\\u00e9\\\": 2, \\\"retrait\\\\u00e9e\\\": 1, \\\"pensionn\\\\u00e9\\\": 2, \\\"pensionn\\\\u00e9e\\\": 2, \\\"\\\\u00e9go\\\\u00efste\\\": 11, \\\"choqu\\\\u00e9\\\": 14, \\\"choqu\\\\u00e9e\\\": 6, \\\"bourr\\\\u00e9\\\": 6, \\\"bourr\\\\u00e9e\\\": 3, \\\"fracass\\\\u00e9\\\": 1, \\\"rassasi\\\\u00e9\\\": 2, \\\"lestomac\\\": 4, \\\"talons\\\": 1, \\\"dalle\\\": 4, \\\"crocs\\\": 3, \\\"gav\\\\u00e9\\\": 2, \\\"gav\\\\u00e9e\\\": 1, \\\"sid\\\\u00e9r\\\\u00e9\\\": 7, \\\"sid\\\\u00e9r\\\\u00e9e\\\": 1, \\\"taquine\\\": 3, \\\"soif\\\": 26, \\\"pi\\\\u00e9g\\\\u00e9e\\\": 3, \\\"pi\\\\u00e9g\\\\u00e9\\\": 6, \\\"d\\\\u00e9sarm\\\\u00e9\\\": 2, \\\"m\\\\u00e9content\\\": 1, \\\"m\\\\u00e9contente\\\": 1, \\\"schcoumoune\\\": 1, \\\"poissard\\\": 1, \\\"malchanceux\\\": 14, \\\"fortun\\\\u00e9\\\": 1, \\\"fortun\\\\u00e9e\\\": 2, \\\"pr\\\\u00e9occup\\\\u00e9\\\": 8, \\\"ignoreles\\\": 1, \\\"ignorezles\\\": 1, \\\"bless\\\\u00e9\\\\u00a0\\\": 4, \\\"paresseux\\\\u202f\\\": 2, \\\"risquetil\\\": 1, \\\"labri\\\": 2, \\\"bien\\\\u00a0\\\": 5, \\\"fatal\\\": 3, \\\"brouillard\\\": 4, \\\"l\\\\u00e9gal\\\": 7, \\\"doit\\\": 67, \\\"doitil\\\": 2, \\\"emporter\\\\u202f\\\": 2, \\\"vous\\\\u202f\\\": 6, \\\"appartientil\\\": 1, \\\"estelle\\\": 62, \\\"all\\\\u00e9e\\\\u202f\\\": 2, \\\"tom\\\\u00a0\\\": 31, \\\"tout\\\\u202f\\\": 2, \\\"lart\\\\u00a0\\\": 1, \\\"arriv\\\\u00e9\\\": 63, \\\"pourrait\\\": 83, \\\"pleuvoir\\\": 14, \\\"peut\\\\u00eatre\\\": 87, \\\"mettre\\\": 18, \\\"neiger\\\": 12, \\\"plat\\\": 6, \\\"plate\\\": 1, \\\"long\\\": 11, \\\"casser\\\": 3, \\\"briser\\\": 2, \\\"biser\\\": 1, \\\"rompre\\\": 2, \\\"50\\\": 3, \\\"yen\\\": 2, \\\"fran\\\\u00e7ais\\\": 204, \\\"lundi\\\": 19, \\\"poup\\\\u00e9e\\\": 10, \\\"contrefa\\\\u00e7on\\\": 1, \\\"r\\\\u00e8gle\\\": 11, \\\"dune\\\": 114, \\\"arnaque\\\": 3, \\\"chanson\\\": 42, \\\"pi\\\\u00e8ge\\\": 13, \\\"d\\\\u00e9querre\\\": 1, \\\"couvert\\\": 3, \\\"vain\\\": 1, \\\"futile\\\": 1, \\\"ironique\\\": 5, \\\"verrouill\\\\u00e9\\\": 8, \\\"m\\\\u00e9tier\\\": 2, \\\"sert\\\": 8, \\\"poison\\\": 3, \\\"secret\\\": 28, \\\"printemps\\\": 11, \\\"minable\\\": 5, \\\"b\\\\u00eate\\\": 14, \\\"urgent\\\": 5, \\\"lautre\\\": 11, \\\"c\\\\u00f4t\\\\u00e9\\\": 59, \\\"davancer\\\": 2, \\\"savoir\\\": 46, \\\"avisemoi\\\": 1, \\\"commen\\\\u00e7ons\\\": 15, \\\"dansons\\\": 4, \\\"faisonsle\\\\u202f\\\": 1, \\\"faisonsle\\\": 9, \\\"sy\\\": 27, \\\"mettonsnous\\\": 3, \\\"buvons\\\": 3, \\\"d\\\\u00e9p\\\\u00eachonsnous\\\": 2, \\\"c\\\\u00e9l\\\\u00e9brons\\\": 2, \\\"faisons\\\": 40, \\\"f\\\\u00eate\\\": 32, \\\"divisonsnous\\\": 1, \\\"s\\\\u00e9paronsnous\\\": 1, \\\"amusante\\\": 2, \\\"autour\\\": 11, \\\"rapprochezvous\\\": 1, \\\"d\\\\u00e9jeuner\\\": 54, \\\"liste\\\": 24, \\\"souhait\\\": 2, \\\"mille\\\": 14, \\\"mercis\\\": 8, \\\"m\\\\u00e9morisele\\\": 1, \\\"m\\\\u00e9morisela\\\": 1, \\\"m\\\\u00e9morisezle\\\": 1, \\\"m\\\\u00e9morisezla\\\": 1, \\\"m\\\\u00e9morisez\\\": 2, \\\"m\\\\u00e9morise\\\": 3, \\\"largent\\\": 61, \\\"roi\\\": 4, \\\"dun\\\": 166, \\\"chauffeur\\\": 6, \\\"calcul\\\\u00e9\\\": 1, \\\"pile\\\": 5, \\\"moins\\\": 21, \\\"veut\\\": 82, \\\"personne\\\": 516, \\\"vint\\\": 10, \\\"attrist\\\\u00e9\\\": 1, \\\"attendons\\\": 7, \\\"d\\\\u2019accord\\\": 5, \\\"papier\\\": 19, \\\"br\\\\u00fble\\\": 11, \\\"pioche\\\": 1, \\\"carte\\\": 37, \\\"piochez\\\": 1, \\\"choisissez\\\": 8, \\\"date\\\": 9, \\\"plantes\\\": 5, \\\"poussent\\\": 2, \\\"croissent\\\": 2, \\\"applaudis\\\": 1, \\\"veuillez\\\": 97, \\\"applaudir\\\": 1, \\\"dapplaudir\\\": 3, \\\"plait\\\": 51, \\\"darr\\\\u00eater\\\": 2, \\\"patienter\\\": 4, \\\"instant\\\": 8, \\\"remetsle\\\": 2, \\\"place\\\\u2009\\\": 1, \\\"posele\\\": 2, \\\"enregistrez\\\": 1, \\\"enregistre\\\": 1, \\\"rel\\\\u00e2chele\\\": 1, \\\"rel\\\\u00e2chezle\\\": 1, \\\"souviensentoi\\\": 1, \\\"souvenezvousen\\\": 1, \\\"riposte\\\": 1, \\\"ripostez\\\": 1, \\\"revoir\\\": 14, \\\"monter\\\": 13, \\\"cul\\\": 3, \\\"allonsnous\\\": 12, \\\"rougi\\\": 2, \\\"devenait\\\": 5, \\\"pommes\\\": 31, \\\"frappa\\\": 11, \\\"na\\\": 215, \\\"charme\\\": 3, \\\"enfoir\\\\u00e9e\\\": 1, \\\"renard\\\": 4, \\\"cingl\\\\u00e9e\\\": 2, \\\"devraisje\\\": 37, \\\"dors\\\": 18, 